"Comments" = "评论";
"Speak Comments" = "发言";
"Assemble Comments" = "组装评论";
"Convert Comments to Tags" = "将评论转换为标签";
"Export" = "导出";
"Import" = "导入";
"Translate" = "翻译";
"Edit" = "编辑";
"Merge" = "合并";
"Feeds" = "源";
"Images" = "图片";
"EverNote..." = "Evernote文件(.enex)...";
"Rotate 1 Left" = "向左旋转";
"Rotate 2 Right" = "向右旋转";
"Rotate 3 Landscape2Portrait" = "横向转纵向";
"Rotate 4 Portrait2Landscape" = "纵向转横向";
"Scale to 50%" = "缩放至50%";
"Scale to 200%" = "缩放至200%";
"Scale to 1024 pixels" = "缩放至1024像素";
"Flip Horizontal" = "水平翻转";
"Flip Vertical" = "垂直翻转";
"Copy Info to Comment" = "复制信息到评论";
"Show recommended groups" = "显示推荐的组";
"Astronomy Picture of the day" = "每日天文图片";
"Hubble News" = "哈勃新闻";
"Rename" = "重命名";
"Set Name To Title Of Web Page" = "设置名称为网页标题";
"Set Name To X Subject" = "设置名称为主题";
"Add Prefix to Names" = "添加前缀到名称";
"Add Suffix to Names" = "添加后缀到名称";
"Replace Text in Names" = "替换名称中的文本";
"Replace Text in Documents" = "替换文档中的文本";
"Execute" = "执行";
"Execute AppleScript" = "执行AppleScript";
"Execute Shell Script" = "执行Shell脚本";
"Execute Perl Script" = "执行Perl脚本";
"Format" = "格式";
"Body Normal" = "正文正常";
"Body Small" = "正文小";
"Header Main" = "主标题";
"Header Secondary" = "副标题";
"Source" = "源";
"Count Words" = "计数单词";
"Count Characters" = "计数字符";
"Download" = "下载";
"Add Images" = "添加页面图片";
"1 Linked Images" = "添加链接的图片";
"Add Links" = "添加页面链接";
"Create Offline Archive" = "创建离线存档";
"Create Phone List" = "创建电话列表";
"iTMS - Added Albums" = "iTMS - 已添加的专辑";
"iTMS - Most Played Albums" = "iTMS - 最常播放的专辑";
"Sheets" = "表格";
"Calc Row" = "行总和和平均值";
"Calc Column" = "列总和和平均值";
"Apple Hotnews" = "Apple - 热门新闻";
"This menu" = "关于此菜单";
"Validate Sums" = "检查最后一列的总和";
"Data" = "数据";
"Find similar contents" = "查找并删除相似内容...";
"Duplicates to trash" = "将重复项移至垃圾箱";
"Duplicates To Replicants" = "将重复项转换为副本";
"Thumbnails" = "缩略图";
"Header Capitalized" = "标题大写";
"Group With Duplicates" = "与重复项一起分组";
"Group With Replicants" = "与副本一起分组";
"Man Page" = "Man页面...";
"Dates" = "日期";
"Touch Creation Date" = "触摸创建日期";
"Touch Modification Date" = "触摸修改日期";
"Creation > Modification Date" = "复制创建日期到修改日期";
"Modification > Creation Date" = "复制修改日期到创建日期";
"Daily backup archive" = "每日备份存档";
"Create Listing" = "创建列表...";
"Spacing" = "重置间距";
"Perldoc" = "Perldoc...";
"Add n records to sheet" = "添加多个记录...";
"x Adium Chatlogs" = "Adium聊天记录";
"x iChat Chatlogs" = "iChat聊天记录";
"x Second Life Chatlogs" = "Second Life聊天记录";
"Append Title" = "追加选定文本";

"Reminders" = "提醒";
"Add as To Do to OmniFocus" = "添加为OmniFocus待办事项";
"Add as To Do to The Hit List" = "添加为The Hit List待办事项";
"Add as To Do to Things" = "添加为Things待办事项";
"Add as To Do to TaskPaper" = "添加为TaskPaper待办事项";
"Toolbar" = "工具栏";
"References from Bookends" = "来自Bookends的引用...";
"Add as Event to Calendar" ="添加为日历事件";
"Add as To Do to Reminders" = "添加为提醒待办事项";

"Download Linked Images" = "下载链接的图片";
"Download Embedded Images" = "下载嵌入的图片";
"Download Podcasts" = "下载播客";

"As Formatted Notes" = "作为格式化的笔记";
"As PDF (One Page)" = "作为PDF文档（一页）";
"As PDF (Paginated)" = "作为PDF文档（分页）";
"As Web Documents" = "作为网页文档";
"As HTML Pages" = "作为HTML页面";

"B As Clutter-free Web Documents" = "作为无杂乱的网页文档";
"B As Clutter-free PDF (Paginated)" = "作为无杂乱的PDF文档（分页）";
"B As Clutter-free PDF (One Page)" = "作为无杂乱的PDF文档（一页）";
"B As Clutter-free Formatted Notes" = "作为无杂乱的格式化笔记";

"Add Selected Text to Comment" = "将选定文本添加到评论";
"1 Open Linked Images In Tabs" = "在标签中打开链接的图片";
"Open Document" = "打开文档";

"Add Favicons" = "添加网站图标";
"Check Links" = "检查链接";
"Close All Databases" = "关闭所有数据库";
"Close All Documents" = "关闭所有文档";
"Add Embedded Images to Download Manager" = "下载管理器 - 添加嵌入的图片";
"Add Linked Images to Download Manager" = "下载管理器 - 添加链接的图片";
"Add Podcasts to Download Manager" = "下载管理器 - 添加播客";
"Remind Me Tomorrow" = "提醒 - 明天";
"Remind Me Next Week" = "提醒 - 下周";
"Remind me tomorrow" = "提醒 - 明天";
"Remind me next week" = "提醒 - 下周";
"Remove Reminder" = "提醒 - 移除";
"Consolidate" = "移入数据库";
"Deconsolidate" = "移至外部文件夹";
"Assign Document Date & Amount" = "分配文档日期和数量";
"Assign Tags" = "标签 - 分配";
"Add Keywords to Tags" = "标签 - 添加最重要的词";
"Convert" = "转换";
"Index" = "索引";
"Mark" = "标记";
"Tabs" = "标签";
"Open Bing in Tab" = "在标签中打开Bing";
"Open Google in Tab" = "在标签中打开Google";
"Open Location in Tab" = "在标签中打开位置...";
"Download Bibliographic Metadata" = "下载书目元数据";
"New Linked Markdown Note" = "新的链接Markdown笔记";
"Verify & Optimize Databases" = "验证和优化数据库";
"File Items" = "使用@Destination在名称中的文件项";
"Verify file integrity of databases" = "检查数据库的文件完整性";
"Correct Spelling" = "纠正拼写";
"Insert Response" = "插入回应...";
"Translate Text" = "翻译文本";
"Transform Text" = "转换文本...";
"Chat" = "聊天";
